[
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "code-block-copy",
  "obsidian-linter",
  "obsidian-enhancing-mindmap",
  "obsidian-reading-time",
  "obsidian-mind-map",
  "obsidian-diagrams-net"
]